nuevasOrgMode/alumnosExternos.org
#+HTML_HEAD: <style type="text/css"> <!--/*--><![CDATA[/*><!--*/ .title { display: none; } /*]]>*/--> </style>
#+OPTIONS: num:nil

* Programas de movilidad para alumnos externos
En primer lugar queremos dar la bienvenida a la Escuela Técnica Superior de Ingenieros Informáticos - ETSIINF - (antes Facultad de Informática), Universidad Politécnica de Madrid, a todos los alumnos de intercambio que han decidido hacer una estancia con nosotros. Estamos realmente encantados de que hayáis elegido nuestra Facultad para llevar a cabo vuestro programa de intercambio y estamos convencidos de que vuestra estancia de estudios así como  vuestra estancia en España será muy agradable y valiosa para vuestro futuro académico, profesional y personal.

En esta página se incluye información útil para los alumnos extranjeros que deseen pasar una estancia de estudios en la ETSIINF mediante programas de intercambio.

Si la información que buscas no está aquí, contacta con la [[http://fi.upm.es/?pagina=286][Oficina de Relaciones Externas (OREX)]] y gustosamente te atenderemos.
* Acceso a la ETSIINF
Los estudiantes extranjeros interesados en realizar una estancia en la ETSIINF deberán contactar con la oficina internacional de su universidad o centro de origen y verificar si existe o no convenio de intercambio de estudiantes.

En caso de existir convenio, los estudiantes podrán solicitar su admisión a través de sus oficinas internacionales.

Si no existe convenio deben consultar con sus oficinas internacionales sobre la posibilidad de establecer uno. De no ser posible, cabe la posibilidad de ser admitido como alumno visitante (sin convenio) ([[http://www.upm.es/sfs/Rectorado/Vicerrectorado%20de%20Relaciones%20Internacionales/Resto%20del%20Mundo/normativa_estudiantes_visitantes.pdf][Normativa]]).

** Plazos de solicitud de admisión
- *1 Junio*: para estancias de curso completo y del semestre de otoño
- *1 Diciembre*: para estancias durante el semestre de primavera

** Documentos para la solicitud
Las solicitudes deben ser remitidas junto con la siguiente documentación por el coordinador o la oficina internacional de la universidad de origen a la Oficina de la Relaciones Externas (OREX) de la ETSIINF.

Documentos para *todos* los programas de intercambio:
- Carta de motivación
- Curriculum vitae
- Certificado oficial de calificaciones
- Fotocopia de pasaporte o tarjeta de identidad
- 1 fotografía digitalizada

Documentos específicos para el programa *ERASMUS+*:
- [[http://fi.upm.es/docs/servicios/tramites/432_EPP_2016_17_learning_agreement_studies_ver2016_3.docx][Contrato de estudios]]
- [[http://www.upm.es/sfs/Rectorado/Vicerrectorado%20de%20Alumnos/Extension%20Universitaria/Intercambios:%20movilidad%20de%20estudiantes/Erasmus/Extranjeros/FORMULARIO%20ALTA%20EXTRANJEROS%202014-2015.pdf][Formulario de alta (A rellenar en el momento de  la incorporación)]]

Documentos específicos para el programa *SMILE*:
- [[https://vri5.rec.upm.es/magalhaes/Files/SMILE%20Student%20Application-Form.pdf][Solicitud de admisión]]
- [[https://vri5.rec.upm.es/magalhaes/Files/SMILE%20Student%20Learning-Agreement.pdf][Contrato de estudios]]

Documentos específicos para el programa de *acuerdos bilaterales*:
- [[http://fi.upm.es/docs/servicios/tramites/432_2014_Solicitud%20alumnos%20con%20convenio.pdf][Solicitud de admisión]]
- [[http://fi.upm.es/docs/servicios/tramites/432_Contrato%20de%20estudios%20CON%20CONVENIO2010-11.doc][Contrato de estudios]]

Documentos específicos para alumnos *visitantes* (sin convenio):
- [[http://www.upm.es/sfs/Rectorado/Vicerrectorado%20de%20Relaciones%20Internacionales/Resto%20del%20Mundo/Impreso_alumnos_visitantes.pdf][Solicitud de admisión]]
- [[http://fi.upm.es/docs/servicios/tramites/432_Contrato%20de%20estudios%20VISITANTES%20SC.doc][Contrato de estudios]]

** Admisión

Una vez recibida la solicitud de admisión junto con toda la documentación señalada, la Oficina de Relaciones Externas (OREX) de la ETSIINF procederá a estudiar y en su caso admitir a los estudiantes. En un plazo no superior a cuatro semanas desde la recepción de la solicitud, se le comunicará al alumno la admisión o no al programa. Una vez admitido en el programa, el alumno recibirá una carta de admisión por parte de la ETSIINF, junto con el contrato de estudios firmado e información útil para alumnos de intercambio.

** Visados

Los alumnos no europeos deben solicitar visado para entrar en España. La solicitud deben realizarla en la Embajada o Consulado español del pais de origen.

** Seguros

Los alumnos europeos deberán proveerse de la Tarjeta Sanitaria Europea en sus paises de origen o deben contratar un seguro privado.

Los alumnos no europeos deberán contratar un seguro privado con repatriación en sus paises de origen a la hora de tramitar el visado.

La UPM ofrece la posibilidad de contratar el seguro [[http://oncampus.es/][ONCAMPUS]].

* Llegada a Madrid y primeros pasos

La ETSIINF se encuetra en el Campus de Montegancedo.

[[http://fi.upm.es/?pagina=166][Como llegar a la ETSIINF]]

Una vez que el alumno ha llegado a Madrid, una de las primeras cosas que debe hacer es visitar la Oficina de Relaciones Externas (OREX)de la ETSIINF para registrarse. Allí el alumno recibirá toda la información necesaria para convertirse en un alumno de la ETSIINF. La OREX es la que se encarga de todos los trámites relacionados con  alumnos en programas de movilidad.

