nuevasOrgMode/alumnosExternos.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2017-12-21 Thu 16:33 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Luciano Garcia" />
</head>
<body>
<div id="content">
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orga8de3ff">Programas de movilidad para alumnos externos</a></li>
<li><a href="#orgdb7a372">Acceso a la ETSIINF</a>
<ul>
<li><a href="#orgde92c40">Plazos de solicitud de admisión</a></li>
<li><a href="#org952cb3e">Documentos para la solicitud</a></li>
<li><a href="#org4585a9a">Admisión</a></li>
<li><a href="#org678e92f">Visados</a></li>
<li><a href="#orgf5a0cc9">Seguros</a></li>
</ul>
</li>
<li><a href="#org73c2354">Llegada a Madrid y primeros pasos</a></li>
<li><a href="#orgbf0e4ae">Programas de estudios</a>
<ul>
<li><a href="#org17e59c1">Calendario</a></li>
<li><a href="#orgbc112d4">Horarios de clase</a></li>
<li><a href="#org1723864">Exámenes</a></li>
<li><a href="#org1484fd8">Matrícula</a></li>
<li><a href="#org89561d4">Lengua en la que se imparten las clases</a></li>
</ul>
</li>
<li><a href="#org160afb4">Cursos de español</a></li>
<li><a href="#orgae6609a">Alojamiento</a></li>
<li><a href="#orgf764e55">Grupos y sitios de noticias</a>
<ul>
<li><a href="#orge5d5d5f">Otros sitios con información de interés</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-orga8de3ff" class="outline-2">
<h2 id="orga8de3ff">Programas de movilidad para alumnos externos</h2>
<div class="outline-text-2" id="text-orga8de3ff">
<p>
En primer lugar queremos dar la bienvenida a la Escuela Técnica Superior de Ingenieros Informáticos - ETSIINF - (antes Facultad de Informática), Universidad Politécnica de Madrid, a todos los alumnos de intercambio que han decidido hacer una estancia con nosotros. Estamos realmente encantados de que hayáis elegido nuestra Facultad para llevar a cabo vuestro programa de intercambio y estamos convencidos de que vuestra estancia de estudios así como  vuestra estancia en España será muy agradable y valiosa para vuestro futuro académico, profesional y personal.
</p>

<p>
En esta página se incluye información útil para los alumnos extranjeros que deseen pasar una estancia de estudios en la ETSIINF mediante programas de intercambio.
</p>

<p>
Si la información que buscas no está aquí, contacta con la <a href="http://fi.upm.es/?pagina=286">Oficina de Relaciones Externas (OREX)</a> y gustosamente te atenderemos.
</p>
</div>
</div>
<div id="outline-container-orgdb7a372" class="outline-2">
<h2 id="orgdb7a372">Acceso a la ETSIINF</h2>
<div class="outline-text-2" id="text-orgdb7a372">
<p>
Los estudiantes extranjeros interesados en realizar una estancia en la ETSIINF deberán contactar con la oficina internacional de su universidad o centro de origen y verificar si existe o no convenio de intercambio de estudiantes.
</p>

<p>
En caso de existir convenio, los estudiantes podrán solicitar su admisión a través de sus oficinas internacionales.
</p>

<p>
Si no existe convenio deben consultar con sus oficinas internacionales sobre la posibilidad de establecer uno. De no ser posible, cabe la posibilidad de ser admitido como alumno visitante (sin convenio) (<a href="http://www.upm.es/sfs/Rectorado/Vicerrectorado%20de%20Relaciones%20Internacionales/Resto%20del%20Mundo/normativa_estudiantes_visitantes.pdf">Normativa</a>).
</p>
</div>

<div id="outline-container-orgde92c40" class="outline-3">
<h3 id="orgde92c40">Plazos de solicitud de admisión</h3>
<div class="outline-text-3" id="text-orgde92c40">
<ul class="org-ul">
<li><b>1 Junio</b>: para estancias de curso completo y del semestre de otoño</li>
<li><b>1 Diciembre</b>: para estancias durante el semestre de primavera</li>
</ul>
</div>
</div>

<div id="outline-container-org952cb3e" class="outline-3">
<h3 id="org952cb3e">Documentos para la solicitud</h3>
<div class="outline-text-3" id="text-org952cb3e">
<p>
Las solicitudes deben ser remitidas junto con la siguiente documentación por el coordinador o la oficina internacional de la universidad de origen a la Oficina de la Relaciones Externas (OREX) de la ETSIINF.
</p>

<p>
Documentos para <b>todos</b> los programas de intercambio:
</p>
<ul class="org-ul">
<li>Carta de motivación</li>
<li>Curriculum vitae</li>
<li>Certificado oficial de calificaciones</li>
<li>Fotocopia de pasaporte o tarjeta de identidad</li>
<li>1 fotografía digitalizada</li>
</ul>

<p>
Documentos específicos para el programa <b>ERASMUS+</b>:
</p>
<ul class="org-ul">
<li><a href="http://fi.upm.es/docs/servicios/tramites/432_EPP_2016_17_learning_agreement_studies_ver2016_3.docx">Contrato de estudios</a></li>
<li><a href="http://www.upm.es/sfs/Rectorado/Vicerrectorado%20de%20Alumnos/Extension%20Universitaria/Intercambios:%20movilidad%20de%20estudiantes/Erasmus/Extranjeros/FORMULARIO%20ALTA%20EXTRANJEROS%202014-2015.pdf">Formulario de alta (A rellenar en el momento de  la incorporación)</a></li>
</ul>

<p>
Documentos específicos para el programa <b>SMILE</b>:
</p>
<ul class="org-ul">
<li><a href="https://vri5.rec.upm.es/magalhaes/Files/SMILE%20Student%20Application-Form.pdf">Solicitud de admisión</a></li>
<li><a href="https://vri5.rec.upm.es/magalhaes/Files/SMILE%20Student%20Learning-Agreement.pdf">Contrato de estudios</a></li>
</ul>

<p>
Documentos específicos para el programa de <b>acuerdos bilaterales</b>:
</p>
<ul class="org-ul">
<li><a href="http://fi.upm.es/docs/servicios/tramites/432_2014_Solicitud%20alumnos%20con%20convenio.pdf">Solicitud de admisión</a></li>
<li><a href="http://fi.upm.es/docs/servicios/tramites/432_Contrato%20de%20estudios%20CON%20CONVENIO2010-11.doc">Contrato de estudios</a></li>
</ul>

<p>
Documentos específicos para alumnos <b>visitantes</b> (sin convenio):
</p>
<ul class="org-ul">
<li><a href="http://www.upm.es/sfs/Rectorado/Vicerrectorado%20de%20Relaciones%20Internacionales/Resto%20del%20Mundo/Impreso_alumnos_visitantes.pdf">Solicitud de admisión</a></li>
<li><a href="http://fi.upm.es/docs/servicios/tramites/432_Contrato%20de%20estudios%20VISITANTES%20SC.doc">Contrato de estudios</a></li>
</ul>
</div>
</div>

<div id="outline-container-org4585a9a" class="outline-3">
<h3 id="org4585a9a">Admisión</h3>
<div class="outline-text-3" id="text-org4585a9a">
<p>
Una vez recibida la solicitud de admisión junto con toda la documentación señalada, la Oficina de Relaciones Externas (OREX) de la ETSIINF procederá a estudiar y en su caso admitir a los estudiantes. En un plazo no superior a cuatro semanas desde la recepción de la solicitud, se le comunicará al alumno la admisión o no al programa. Una vez admitido en el programa, el alumno recibirá una carta de admisión por parte de la ETSIINF, junto con el contrato de estudios firmado e información útil para alumnos de intercambio.
</p>
</div>
</div>

<div id="outline-container-org678e92f" class="outline-3">
<h3 id="org678e92f">Visados</h3>
<div class="outline-text-3" id="text-org678e92f">
<p>
Los alumnos no europeos deben solicitar visado para entrar en España. La solicitud deben realizarla en la Embajada o Consulado español del pais de origen.
</p>
</div>
</div>

<div id="outline-container-orgf5a0cc9" class="outline-3">
<h3 id="orgf5a0cc9">Seguros</h3>
<div class="outline-text-3" id="text-orgf5a0cc9">
<p>
Los alumnos europeos deberán proveerse de la Tarjeta Sanitaria Europea en sus paises de origen o deben contratar un seguro privado.
</p>

<p>
Los alumnos no europeos deberán contratar un seguro privado con repatriación en sus paises de origen a la hora de tramitar el visado.
</p>

<p>
La UPM ofrece la posibilidad de contratar el seguro <a href="http://oncampus.es/">ONCAMPUS</a>.
</p>
</div>
</div>
</div>

<div id="outline-container-org73c2354" class="outline-2">
<h2 id="org73c2354">Llegada a Madrid y primeros pasos</h2>
<div class="outline-text-2" id="text-org73c2354">
<p>
La ETSIINF se encuetra en el Campus de Montegancedo.
</p>

<p>
<a href="http://fi.upm.es/?pagina=166">Como llegar a la ETSIINF</a>
</p>

<p>
Una vez que el alumno ha llegado a Madrid, una de las primeras cosas que debe hacer es visitar la Oficina de Relaciones Externas (OREX)de la ETSIINF para registrarse. Allí el alumno recibirá toda la información necesaria para convertirse en un alumno de la ETSIINF. La OREX es la que se encarga de todos los trámites relacionados con  alumnos en programas de movilidad.
</p>
</div>
</div>
