nuevasOrgMode/alumnosExternos.org
* Programas de estudios
En la actualidad, en la ETSIINF se imparten los siguientes programas de estudios:
- [[http://fi.upm.es/?id=gradoingenieriainformatica][Graduado en Ingeniería Informática]]
- [[http://fi.upm.es/?id=gradomatematicasinformatica][Graduado en Matemáticas e Informática]]
- [[http://fi.upm.es/?pagina=1645][Máster Universitario en Ingeniería Informática]], de orientación profesional
- [[http://fi.upm.es/es/europeanmasteronsoftwareengineering][Máster Universitario en Ingeniería del Software - European Master on Software Engineering]]
  - Para cursar asignaturas de este máster se requiere nivel de inglés B2 o superior, que puede ser certificado a través de títulos oficiales (IELTS, FCE, CAE, CPE, TOEFL o TOEIC) o a través de certificación de la universidad de origen.
- [[http://www.dia.fi.upm.es/masteria/?q=es/MUIA][Máster Universitario en Inteligencia Artificial]], orientado a la investigación. [[http://fi.upm.es/?id=masterinteligenciaartificial][(enlace interno)]]
- [[http://muss.fi.upm.es/][Máster Universitario en Software y Sistemas]], orientado a la investigación [[http://fi.upm.es/?id=mastersoftwareysistemas][(enlace interno)]]

Todos los programas están estructurados en asignaturas semestrales y créditos ECTS.

** Calendario
Para cada curso coexisten varios calendarios activos en función del programa de estudios. Consultar cada programa para ver calendario adecuado.

** Horarios de clase
Los horarios de clase son fijos y no es posible cambiarlos. Es responsabilidad del alumno el confeccionar un programa de estudios en el que no haya solapamientos de horarios.

** Exámenes
Las fecha y horarios de exámenes son fijos y no es posible cambiarlos.

No es necesario registrarse para realizar un examen. Una vez que el alumno está oficialmente matriculado tiene derecho a dos convocatorias de exámen, una ordinaria (Enero o Junio) y otra extraordinaria (Julio).

Los alumnos que opten por la modalidad de examen final deben comunicarlo al profesor-coordinador de la asignatura en un plazo que se informa en la guía de la misma.

Se recomienda consultar fechas y horarios de ambas convocatorias en los respectivos programas de estudios (guía de asignatura).

** Matrícula
La matrícula de todos los alumnos de intercambio será realizada exclusivamente por la Oficina de Relaciones Externas del centro.

Para realizar la matrícula es necesario que el Acuerdo Académico esté debidamente cumplimentado y refleje las asignaturas que el alumno realmente quiere cursar. Si fuera necesario realizar cambios al Acuerdo Académico inicial, éstos podrán hacerse en un periodo máximo de diez días desde el comienzo del curso. Durante este periodo los alumnos de intercambio deben comunicar a la mayor brevedad posible dichos cambios a la Oficina de Relaciones Externas para rehacer el Acuerdo Académico y enviarlo a su universidad de origen, o por el contrario, deben comunicar  que el contenido inicial del Acuerdo Académico es válido y correcto. Sin este requisito NO es posible realizar la matrícula.

Una vez realizada la matrícula no es posible modificarla a lo largo del curso, por lo que se recomienda encarecidamente que el alumno se asegure de que las asignaturas que figuran en el Acuerdo Académico son las que realmente quiere cursar, que pertenecen al semestre adecuado y que el horario no se solapa con otras asignaturas.

La matrícula se realizará por semestres. Cada semestre tiene un periodo de matrícula (Julio-Septiembre y Enero-Febrero).

Una vez realizada la matrícula se avisará al alumno por correo electrónico para que solicite de forma on-line, cuenta de correo electrónico @alumnos.upm.es. Esta dirección de correo electrónico es imprescindible para acceder a los servicios en red de la UPM (Politécnica virtual, plataformas de teleenseñanza, red inalámbrica, correo electrónico, etc.).

** Lengua en la que se imparten las clases

Las clases son impartidas mayoritariamente en español, en especial en los programas de grado. Algunos programas de master imparten clases en inglés y español. Para conocer la lengua en que se imparten las clases hay que consultar cada asignatura en su guia de aprendizaje.

Por todo lo anterior y para que el alumno pueda seguir con normalidad y aprovechamiento las clases, se recomienda encarecidamente que los alumnos posean un nivel de español de B1 (Marco Comun Europeo de Referencia de las Lenguas) certificado oficialmente, o  por  la propia universidad de origen. Aquellos alumnos que no puedan acreditar dicho nivel, deberan asistir al programa de Español organizado por [[http://www.upm.es/institucional/Estudiantes/Movilidad/LenguasInternacionalizacion][PROLINTER UPM]] para los alumnos internacionales.

* Cursos de español

La UPM a través del [[http://www.upm.es/institucional/Estudiantes/Movilidad/LenguasInternacionalizacion][Programa de Lenguas para la Internacionalización (PROLINTER)]] ofrece una alta variedad de cursos de español para los estudiantes de intercambio que van a disfrutar de una estancia en cualquiera de sus centros.

Existen muchas razones para aprender español. La primera de ellas es que la mayoría de los programas de estudio en la ETSIINF son impartidos en español por lo que es muy recomendable tomar algún curso de español para poder seguir las clases con el adecuado aprovechamiento. En segundo lugar, el español es una herramienta esencial para tratar y resolver asuntos de la vida cotidiana con españoles. Y por último pero no por ello menos importante, el español es una de las lenguas más habladas en el mundo, por ello, vale la pena aprovechar la oportunidad de aprender y practicar español durante vuestra estancia en Madrid.

Los alumnos de intercambio tienen varias programas de español para elegir: cursos de verano, cursos intensivos, cursos regulares aplicados a la ciencia y la tecnología, examenes DELE, etc.. Asimismo existen precios especiales para los alumnos de intercambio.

Más információn sobre calendario, horarios, plazos de solicitud, etc. en [[http://www.upm.es/institucional/Estudiantes/Movilidad/LenguasInternacionalizacion][PROLINTER]].

* Alojamiento
La ETSIINF no dispone de servicio de alojamiento tales como residencias de estudiantes o colegios mayores, pero puedes encontrar información sobre alojamiento en la [[http://www.upm.es/institucional/Estudiantes/Atencion/AlojamientoEstudiantes][web]] de la UPM y en (>>>>>>>>>>>>>>>>>>>>>>>>>><<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<).

Tienes que tener en cuenta que Madrid es una ciudad muy cara para vivir, por ello debes estimar una cantidad aproximada 350€ por mes por una habitación en piso compartido, más una cantidad similar para dejar en depósito. Los precios varían dependiendo de la zona.

* Grupos y sitios de noticias
Facebook: https://www.facebook.com/ETSIINF

Twitter: @informaticaupm

