nuevasOrgMode/alumnosExternos.html

<div id="outline-container-orgbf0e4ae" class="outline-2">
<h2 id="orgbf0e4ae">Programas de estudios</h2>
<div class="outline-text-2" id="text-orgbf0e4ae">
<p>
En la actualidad, en la ETSIINF se imparten los siguientes programas de estudios:
</p>
<ul class="org-ul">
<li><a href="http://fi.upm.es/?id=gradoingenieriainformatica">Graduado en Ingeniería Informática</a></li>
<li><a href="http://fi.upm.es/?id=gradomatematicasinformatica">Graduado en Matemáticas e Informática</a></li>
<li><a href="http://fi.upm.es/?pagina=1645">Máster Universitario en Ingeniería Informática</a>, de orientación profesional</li>
<li><a href="http://fi.upm.es/es/europeanmasteronsoftwareengineering">Máster Universitario en Ingeniería del Software - European Master on Software Engineering</a>
<ul class="org-ul">
<li>Para cursar asignaturas de este máster se requiere nivel de inglés B2 o superior, que puede ser certificado a través de títulos oficiales (IELTS, FCE, CAE, CPE, TOEFL o TOEIC) o a través de certificación de la universidad de origen.</li>
</ul></li>
<li><a href="http://www.dia.fi.upm.es/masteria/?q=es/MUIA">Máster Universitario en Inteligencia Artificial</a>, orientado a la investigación. <a href="http://fi.upm.es/?id=masterinteligenciaartificial">(enlace interno)</a></li>
<li><a href="http://muss.fi.upm.es/">Máster Universitario en Software y Sistemas</a>, orientado a la investigación <a href="http://fi.upm.es/?id=mastersoftwareysistemas">(enlace interno)</a></li>
</ul>

<p>
Todos los programas están estructurados en asignaturas semestrales y créditos ECTS.
</p>
</div>

<div id="outline-container-org17e59c1" class="outline-3">
<h3 id="org17e59c1">Calendario</h3>
<div class="outline-text-3" id="text-org17e59c1">
<p>
Para cada curso coexisten varios calendarios activos en función del programa de estudios. Consultar cada programa para ver calendario adecuado.
</p>
</div>
</div>

<div id="outline-container-orgbc112d4" class="outline-3">
<h3 id="orgbc112d4">Horarios de clase</h3>
<div class="outline-text-3" id="text-orgbc112d4">
<p>
Los horarios de clase son fijos y no es posible cambiarlos. Es responsabilidad del alumno el confeccionar un programa de estudios en el que no haya solapamientos de horarios.
</p>
</div>
</div>

<div id="outline-container-org1723864" class="outline-3">
<h3 id="org1723864">Exámenes</h3>
<div class="outline-text-3" id="text-org1723864">
<p>
Las fecha y horarios de exámenes son fijos y no es posible cambiarlos.
</p>

<p>
No es necesario registrarse para realizar un examen. Una vez que el alumno está oficialmente matriculado tiene derecho a dos convocatorias de exámen, una ordinaria (Enero o Junio) y otra extraordinaria (Julio).
</p>

<p>
Los alumnos que opten por la modalidad de examen final deben comunicarlo al profesor-coordinador de la asignatura en un plazo que se informa en la guía de la misma.
</p>

<p>
Se recomienda consultar fechas y horarios de ambas convocatorias en los respectivos programas de estudios (guía de asignatura).
</p>
</div>
</div>

<div id="outline-container-org1484fd8" class="outline-3">
<h3 id="org1484fd8">Matrícula</h3>
<div class="outline-text-3" id="text-org1484fd8">
<p>
La matrícula de todos los alumnos de intercambio será realizada exclusivamente por la Oficina de Relaciones Externas del centro.
</p>

<p>
Para realizar la matrícula es necesario que el Acuerdo Académico esté debidamente cumplimentado y refleje las asignaturas que el alumno realmente quiere cursar. Si fuera necesario realizar cambios al Acuerdo Académico inicial, éstos podrán hacerse en un periodo máximo de diez días desde el comienzo del curso. Durante este periodo los alumnos de intercambio deben comunicar a la mayor brevedad posible dichos cambios a la Oficina de Relaciones Externas para rehacer el Acuerdo Académico y enviarlo a su universidad de origen, o por el contrario, deben comunicar  que el contenido inicial del Acuerdo Académico es válido y correcto. Sin este requisito NO es posible realizar la matrícula.
</p>

<p>
Una vez realizada la matrícula no es posible modificarla a lo largo del curso, por lo que se recomienda encarecidamente que el alumno se asegure de que las asignaturas que figuran en el Acuerdo Académico son las que realmente quiere cursar, que pertenecen al semestre adecuado y que el horario no se solapa con otras asignaturas.
</p>

<p>
La matrícula se realizará por semestres. Cada semestre tiene un periodo de matrícula (Julio-Septiembre y Enero-Febrero).
</p>

<p>
Una vez realizada la matrícula se avisará al alumno por correo electrónico para que solicite de forma on-line, cuenta de correo electrónico @alumnos.upm.es. Esta dirección de correo electrónico es imprescindible para acceder a los servicios en red de la UPM (Politécnica virtual, plataformas de teleenseñanza, red inalámbrica, correo electrónico, etc.).
</p>
</div>
</div>

<div id="outline-container-org89561d4" class="outline-3">
<h3 id="org89561d4">Lengua en la que se imparten las clases</h3>
<div class="outline-text-3" id="text-org89561d4">
<p>
Las clases son impartidas mayoritariamente en español, en especial en los programas de grado. Algunos programas de master imparten clases en inglés y español. Para conocer la lengua en que se imparten las clases hay que consultar cada asignatura en su guia de aprendizaje.
</p>

<p>
Por todo lo anterior y para que el alumno pueda seguir con normalidad y aprovechamiento las clases, se recomienda encarecidamente que los alumnos posean un nivel de español de B1 (Marco Comun Europeo de Referencia de las Lenguas) certificado oficialmente, o  por  la propia universidad de origen. Aquellos alumnos que no puedan acreditar dicho nivel, deberan asistir al programa de Español organizado por <a href="http://www.upm.es/institucional/Estudiantes/Movilidad/LenguasInternacionalizacion">PROLINTER UPM</a> para los alumnos internacionales.
</p>
</div>
</div>
</div>

<div id="outline-container-org160afb4" class="outline-2">
<h2 id="org160afb4">Cursos de español</h2>
<div class="outline-text-2" id="text-org160afb4">
<p>
La UPM a través del <a href="http://www.upm.es/institucional/Estudiantes/Movilidad/LenguasInternacionalizacion">Programa de Lenguas para la Internacionalización (PROLINTER)</a> ofrece una alta variedad de cursos de español para los estudiantes de intercambio que van a disfrutar de una estancia en cualquiera de sus centros.
</p>

<p>
Existen muchas razones para aprender español. La primera de ellas es que la mayoría de los programas de estudio en la ETSIINF son impartidos en español por lo que es muy recomendable tomar algún curso de español para poder seguir las clases con el adecuado aprovechamiento. En segundo lugar, el español es una herramienta esencial para tratar y resolver asuntos de la vida cotidiana con españoles. Y por último pero no por ello menos importante, el español es una de las lenguas más habladas en el mundo, por ello, vale la pena aprovechar la oportunidad de aprender y practicar español durante vuestra estancia en Madrid.
</p>

<p>
Los alumnos de intercambio tienen varias programas de español para elegir: cursos de verano, cursos intensivos, cursos regulares aplicados a la ciencia y la tecnología, examenes DELE, etc.. Asimismo existen precios especiales para los alumnos de intercambio.
</p>

<p>
Más információn sobre calendario, horarios, plazos de solicitud, etc. en <a href="http://www.upm.es/institucional/Estudiantes/Movilidad/LenguasInternacionalizacion">PROLINTER</a>.
</p>
</div>
</div>

<div id="outline-container-orgae6609a" class="outline-2">
<h2 id="orgae6609a">Alojamiento</h2>
<div class="outline-text-2" id="text-orgae6609a">
<p>
La ETSIINF no dispone de servicio de alojamiento tales como residencias de estudiantes o colegios mayores, pero puedes encontrar información sobre alojamiento en la <a href="http://www.upm.es/institucional/Estudiantes/Atencion/AlojamientoEstudiantes">web</a> de la UPM y en (&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;).
</p>

<p>
Tienes que tener en cuenta que Madrid es una ciudad muy cara para vivir, por ello debes estimar una cantidad aproximada 350€ por mes por una habitación en piso compartido, más una cantidad similar para dejar en depósito. Los precios varían dependiendo de la zona.
</p>
</div>
</div>

<div id="outline-container-orgf764e55" class="outline-2">
<h2 id="orgf764e55">Grupos y sitios de noticias</h2>
<div class="outline-text-2" id="text-orgf764e55">
<p>
Facebook: <a href="https://www.facebook.com/ETSIINF">https://www.facebook.com/ETSIINF</a>
</p>

<p>
Twitter: @informaticaupm
</p>
</div>
